PEDIMENTOS 2025/pedimentos_xml/XML COVEs para pedimento 3542-5002734.xml

<?xml version="1.0" encoding="UTF-8" ?>
<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:oxml="http://www.ventanillaunica.gob.mx/cove/ws/oxml/">
<soapenv:Body>
<oxml:solicitarRecibirCoveServicio>
<oxml:comprobantes><oxml:tipoOperacion>TOCE.IMP</oxml:tipoOperacion><oxml:numeroFacturaOriginal>ANDE20250521CI</oxml:numeroFacturaOriginal><oxml:fechaExpedicion>2025-05-21</oxml:fechaExpedicion><oxml:tipoFigura>1</oxml:tipoFigura><oxml:rfcConsulta>CMS100107GI3</oxml:rfcConsulta><oxml:patenteAduanal>3542</oxml:patenteAduanal><oxml:e-document>COVE257N2VZ95</oxml:e-document><oxml:correoElectronico>carlosz_medvilsa@prodigy.net.mx</oxml:correoElectronico><oxml:firmaElectronica><oxml:cadenaOriginal>|TOCE.IMP|ANDE20250521CI|0|2025-05-21|1|CMS100107GI3|3542|0|0|0|3012039263|SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD|ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO|NO.999|SHANDONG, P. R.|CHN|255086|1|CMS100107GI3|CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.|LAGO ALBERTO|442 INT601|TORRE B P6|ANAHUAC I SECCION|MIGUEL HIDALGO|CIUDAD DE MEXICO|MEX|11320|EQUIPO DE INFUSION DESECHABLES|EA|168000.000|USD|0.380000|63840.000000|63840.0000|NPZ-F-S1|</oxml:cadenaOriginal><oxml:certificado>00001000000517523590</oxml:certificado><oxml:firma>bCUfQ7PSp52LbpgbmfhDso/zLUD2VWiJhECMIUBoINLc2Xs3q4V3SOm6gM8MLEdlhi5VSPk+WrB+c621P6YjB5TJtdmTS0SUFyBbwLJ/AA9m5+hlJzbWfZZk2xS3yNFZRc8H0KGCiShBhHMLsp5iXm0iY22Wl3lPnM5/b4AoGpTghOFfwhhZ1+D3mgv+28uqk3o3OWSca4w6eiD0v5jHiZNZXh2W4BI1GfjB0ALrqbjo822AajCqdsaE3AxgNkXwyFM8FlgfjouYZA+Q1dfG98J5B/lCQ3RF0uyBmjvBIuoAks2SEznnnB66inobi2/B/Ea9aZONR/rtbjvkzU/0yw==</oxml:firma></oxml:firmaElectronica><oxml:factura><oxml:subdivision>0</oxml:subdivision><oxml:certificadoOrigen>0</oxml:certificadoOrigen></oxml:factura><oxml:emisor><oxml:tipoIdentificador>0</oxml:tipoIdentificador><oxml:identificacion>3012039263</oxml:identificacion><oxml:nombre>SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD</oxml:nombre><oxml:domicilio><oxml:calle>ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO</oxml:calle><oxml:numeroExterior>NO.999</oxml:numeroExterior><oxml:localidad>SHANDONG, P. R.</oxml:localidad><oxml:pais>CHN</oxml:pais><oxml:codigoPostal>255086</oxml:codigoPostal></oxml:domicilio></oxml:emisor><oxml:destinatario><oxml:tipoIdentificador>1</oxml:tipoIdentificador><oxml:identificacion>CMS100107GI3</oxml:identificacion><oxml:nombre>CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.</oxml:nombre><oxml:domicilio><oxml:calle>LAGO ALBERTO</oxml:calle><oxml:numeroExterior>442 INT601</oxml:numeroExterior><oxml:numeroInterior>TORRE B P6</oxml:numeroInterior><oxml:colonia>ANAHUAC I SECCION</oxml:colonia><oxml:localidad>MIGUEL HIDALGO</oxml:localidad><oxml:entidadFederativa>CIUDAD DE MEXICO</oxml:entidadFederativa><oxml:pais>MEX</oxml:pais><oxml:codigoPostal>11320</oxml:codigoPostal></oxml:domicilio></oxml:destinatario><oxml:mercancias><oxml:descripcionGenerica>EQUIPO DE INFUSION DESECHABLES</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>168000.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.380000</oxml:valorUnitario><oxml:valorTotal>63840.000000</oxml:valorTotal><oxml:valorDolares>63840.0000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:modelo>NPZ-F-S1</oxml:modelo></oxml:descripcionesEspecificas></oxml:mercancias></oxml:comprobantes>
<oxml:comprobantes><oxml:tipoOperacion>TOCE.IMP</oxml:tipoOperacion><oxml:numeroFacturaOriginal>ANDE20250522CI</oxml:numeroFacturaOriginal><oxml:fechaExpedicion>2025-05-21</oxml:fechaExpedicion><oxml:tipoFigura>1</oxml:tipoFigura><oxml:rfcConsulta>CMS100107GI3</oxml:rfcConsulta><oxml:patenteAduanal>3542</oxml:patenteAduanal><oxml:e-document>COVE257N2VZA2</oxml:e-document><oxml:correoElectronico>carlosz_medvilsa@prodigy.net.mx</oxml:correoElectronico><oxml:firmaElectronica><oxml:cadenaOriginal>|TOCE.IMP|ANDE20250522CI|0|2025-05-21|1|CMS100107GI3|3542|0|0|0|3012039263|SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD|ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO|NO.999|SHANDONG, P. R.|CHN|255086|1|CMS100107GI3|CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.|LAGO ALBERTO|442 INT601|TORRE B P6|ANAHUAC I SECCION|MIGUEL HIDALGO|CIUDAD DE MEXICO|MEX|11320|EQUIPO DE INFUSION DESECHABLES|EA|168000.000|USD|0.380000|63840.000000|63840.0000|NPZ-F-S1|</oxml:cadenaOriginal><oxml:certificado>00001000000517523590</oxml:certificado><oxml:firma>XNs1LbOXHLER24FoNZDrd7kh7AHKxEs3XA7ufMHlyEX+JAHSXiWJ8PjXEXapoJOFBzTPkeNj8swLRPu5O+RTXblkk/ZHXMHxObFHN1EB+lm4v16f0TbtgwejvJmAhSBJOnfy3rEpVve+6NjVEkBQsptGk4tjasDEDflrmWEjY3PEfLNnPLmC6/zqEfLbnFS33QY6Z+fUUX/aXqsVVloZy7CiCgGX62u6e20ldyTeNbRT1IcFcjgMr+pH0g6a75oknxze7PbBttrgtp3GkY23kWe0h9bQwgpfUS840Xyf1v4PhfYzaOVB/4zBSJk9Qp6Yx1Z9jASxlDWHsuppIb4bmw==</oxml:firma></oxml:firmaElectronica><oxml:factura><oxml:subdivision>0</oxml:subdivision><oxml:certificadoOrigen>0</oxml:certificadoOrigen></oxml:factura><oxml:emisor><oxml:tipoIdentificador>0</oxml:tipoIdentificador><oxml:identificacion>3012039263</oxml:identificacion><oxml:nombre>SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD</oxml:nombre><oxml:domicilio><oxml:calle>ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO</oxml:calle><oxml:numeroExterior>NO.999</oxml:numeroExterior><oxml:localidad>SHANDONG, P. R.</oxml:localidad><oxml:pais>CHN</oxml:pais><oxml:codigoPostal>255086</oxml:codigoPostal></oxml:domicilio></oxml:emisor><oxml:destinatario><oxml:tipoIdentificador>1</oxml:tipoIdentificador><oxml:identificacion>CMS100107GI3</oxml:identificacion><oxml:nombre>CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.</oxml:nombre><oxml:domicilio><oxml:calle>LAGO ALBERTO</oxml:calle><oxml:numeroExterior>442 INT601</oxml:numeroExterior><oxml:numeroInterior>TORRE B P6</oxml:numeroInterior><oxml:colonia>ANAHUAC I SECCION</oxml:colonia><oxml:localidad>MIGUEL HIDALGO</oxml:localidad><oxml:entidadFederativa>CIUDAD DE MEXICO</oxml:entidadFederativa><oxml:pais>MEX</oxml:pais><oxml:codigoPostal>11320</oxml:codigoPostal></oxml:domicilio></oxml:destinatario><oxml:mercancias><oxml:descripcionGenerica>EQUIPO DE INFUSION DESECHABLES</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>168000.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.380000</oxml:valorUnitario><oxml:valorTotal>63840.000000</oxml:valorTotal><oxml:valorDolares>63840.0000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:modelo>NPZ-F-S1</oxml:modelo></oxml:descripcionesEspecificas></oxml:mercancias></oxml:comprobantes>
<oxml:comprobantes><oxml:tipoOperacion>TOCE.IMP</oxml:tipoOperacion><oxml:numeroFacturaOriginal>ANDE20250521CI</oxml:numeroFacturaOriginal><oxml:fechaExpedicion>2025-05-21</oxml:fechaExpedicion><oxml:tipoFigura>1</oxml:tipoFigura><oxml:rfcConsulta>CMS100107GI3</oxml:rfcConsulta><oxml:patenteAduanal>3542</oxml:patenteAduanal><oxml:e-document>COVE257N2VZ95</oxml:e-document><oxml:correoElectronico>carlosz_medvilsa@prodigy.net.mx</oxml:correoElectronico><oxml:firmaElectronica><oxml:cadenaOriginal>|TOCE.IMP|ANDE20250521CI|0|2025-05-21|1|CMS100107GI3|3542|0|0|0|3012039263|SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD|ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO|NO.999|SHANDONG, P. R.|CHN|255086|1|CMS100107GI3|CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.|LAGO ALBERTO|442 INT601|TORRE B P6|ANAHUAC I SECCION|MIGUEL HIDALGO|CIUDAD DE MEXICO|MEX|11320|EQUIPO DE INFUSION DESECHABLES|EA|168000.000|USD|0.380000|63840.000000|63840.0000|NPZ-F-S1|</oxml:cadenaOriginal><oxml:certificado>00001000000517523590</oxml:certificado><oxml:firma>bCUfQ7PSp52LbpgbmfhDso/zLUD2VWiJhECMIUBoINLc2Xs3q4V3SOm6gM8MLEdlhi5VSPk+WrB+c621P6YjB5TJtdmTS0SUFyBbwLJ/AA9m5+hlJzbWfZZk2xS3yNFZRc8H0KGCiShBhHMLsp5iXm0iY22Wl3lPnM5/b4AoGpTghOFfwhhZ1+D3mgv+28uqk3o3OWSca4w6eiD0v5jHiZNZXh2W4BI1GfjB0ALrqbjo822AajCqdsaE3AxgNkXwyFM8FlgfjouYZA+Q1dfG98J5B/lCQ3RF0uyBmjvBIuoAks2SEznnnB66inobi2/B/Ea9aZONR/rtbjvkzU/0yw==</oxml:firma></oxml:firmaElectronica><oxml:factura><oxml:subdivision>0</oxml:subdivision><oxml:certificadoOrigen>0</oxml:certificadoOrigen></oxml:factura><oxml:emisor><oxml:tipoIdentificador>0</oxml:tipoIdentificador><oxml:identificacion>3012039263</oxml:identificacion><oxml:nombre>SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD</oxml:nombre><oxml:domicilio><oxml:calle>ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO</oxml:calle><oxml:numeroExterior>NO.999</oxml:numeroExterior><oxml:localidad>SHANDONG, P. R.</oxml:localidad><oxml:pais>CHN</oxml:pais><oxml:codigoPostal>255086</oxml:codigoPostal></oxml:domicilio></oxml:emisor><oxml:destinatario><oxml:tipoIdentificador>1</oxml:tipoIdentificador><oxml:identificacion>CMS100107GI3</oxml:identificacion><oxml:nombre>CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.</oxml:nombre><oxml:domicilio><oxml:calle>LAGO ALBERTO</oxml:calle><oxml:numeroExterior>442 INT601</oxml:numeroExterior><oxml:numeroInterior>TORRE B P6</oxml:numeroInterior><oxml:colonia>ANAHUAC I SECCION</oxml:colonia><oxml:localidad>MIGUEL HIDALGO</oxml:localidad><oxml:entidadFederativa>CIUDAD DE MEXICO</oxml:entidadFederativa><oxml:pais>MEX</oxml:pais><oxml:codigoPostal>11320</oxml:codigoPostal></oxml:domicilio></oxml:destinatario><oxml:mercancias><oxml:descripcionGenerica>EQUIPO DE INFUSION DESECHABLES</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>168000.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.380000</oxml:valorUnitario><oxml:valorTotal>63840.000000</oxml:valorTotal><oxml:valorDolares>63840.0000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:modelo>NPZ-F-S1</oxml:modelo></oxml:descripcionesEspecificas></oxml:mercancias></oxml:comprobantes>
<oxml:comprobantes><oxml:tipoOperacion>TOCE.IMP</oxml:tipoOperacion><oxml:numeroFacturaOriginal>ANDE20250522CI</oxml:numeroFacturaOriginal><oxml:fechaExpedicion>2025-05-21</oxml:fechaExpedicion><oxml:tipoFigura>1</oxml:tipoFigura><oxml:rfcConsulta>CMS100107GI3</oxml:rfcConsulta><oxml:patenteAduanal>3542</oxml:patenteAduanal><oxml:e-document>COVE257N2VZA2</oxml:e-document><oxml:correoElectronico>carlosz_medvilsa@prodigy.net.mx</oxml:correoElectronico><oxml:firmaElectronica><oxml:cadenaOriginal>|TOCE.IMP|ANDE20250522CI|0|2025-05-21|1|CMS100107GI3|3542|0|0|0|3012039263|SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD|ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO|NO.999|SHANDONG, P. R.|CHN|255086|1|CMS100107GI3|CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.|LAGO ALBERTO|442 INT601|TORRE B P6|ANAHUAC I SECCION|MIGUEL HIDALGO|CIUDAD DE MEXICO|MEX|11320|EQUIPO DE INFUSION DESECHABLES|EA|168000.000|USD|0.380000|63840.000000|63840.0000|NPZ-F-S1|</oxml:cadenaOriginal><oxml:certificado>00001000000517523590</oxml:certificado><oxml:firma>XNs1LbOXHLER24FoNZDrd7kh7AHKxEs3XA7ufMHlyEX+JAHSXiWJ8PjXEXapoJOFBzTPkeNj8swLRPu5O+RTXblkk/ZHXMHxObFHN1EB+lm4v16f0TbtgwejvJmAhSBJOnfy3rEpVve+6NjVEkBQsptGk4tjasDEDflrmWEjY3PEfLNnPLmC6/zqEfLbnFS33QY6Z+fUUX/aXqsVVloZy7CiCgGX62u6e20ldyTeNbRT1IcFcjgMr+pH0g6a75oknxze7PbBttrgtp3GkY23kWe0h9bQwgpfUS840Xyf1v4PhfYzaOVB/4zBSJk9Qp6Yx1Z9jASxlDWHsuppIb4bmw==</oxml:firma></oxml:firmaElectronica><oxml:factura><oxml:subdivision>0</oxml:subdivision><oxml:certificadoOrigen>0</oxml:certificadoOrigen></oxml:factura><oxml:emisor><oxml:tipoIdentificador>0</oxml:tipoIdentificador><oxml:identificacion>3012039263</oxml:identificacion><oxml:nombre>SHANDONG ANDE HEALTHCARE APPARATUS, CO., LTD</oxml:nombre><oxml:domicilio><oxml:calle>ZUNXIAN ROAD, NEW &amp; HI-TECH ZONE, ZIBO</oxml:calle><oxml:numeroExterior>NO.999</oxml:numeroExterior><oxml:localidad>SHANDONG, P. R.</oxml:localidad><oxml:pais>CHN</oxml:pais><oxml:codigoPostal>255086</oxml:codigoPostal></oxml:domicilio></oxml:emisor><oxml:destinatario><oxml:tipoIdentificador>1</oxml:tipoIdentificador><oxml:identificacion>CMS100107GI3</oxml:identificacion><oxml:nombre>CORPORATIVO MS SISTEMAS MEDICOS, S.A. DE C.V.</oxml:nombre><oxml:domicilio><oxml:calle>LAGO ALBERTO</oxml:calle><oxml:numeroExterior>442 INT601</oxml:numeroExterior><oxml:numeroInterior>TORRE B P6</oxml:numeroInterior><oxml:colonia>ANAHUAC I SECCION</oxml:colonia><oxml:localidad>MIGUEL HIDALGO</oxml:localidad><oxml:entidadFederativa>CIUDAD DE MEXICO</oxml:entidadFederativa><oxml:pais>MEX</oxml:pais><oxml:codigoPostal>11320</oxml:codigoPostal></oxml:domicilio></oxml:destinatario><oxml:mercancias><oxml:descripcionGenerica>EQUIPO DE INFUSION DESECHABLES</oxml:descripcionGenerica><oxml:claveUnidadMedida>EA</oxml:claveUnidadMedida><oxml:cantidad>168000.000</oxml:cantidad><oxml:tipoMoneda>USD</oxml:tipoMoneda><oxml:valorUnitario>0.380000</oxml:valorUnitario><oxml:valorTotal>63840.000000</oxml:valorTotal><oxml:valorDolares>63840.0000</oxml:valorDolares><oxml:descripcionesEspecificas><oxml:modelo>NPZ-F-S1</oxml:modelo></oxml:descripcionesEspecificas></oxml:mercancias></oxml:comprobantes>
</oxml:solicitarRecibirCoveServicio>
</soapenv:Body>
</soapenv:Envelope>
